export default [
  [{
    image: 'https://server.yom100.co.il//questions//charts/chart_1.png',
    cta: 'חשיבה כמותי',
    description:'לפניך תרשים המתאר את הספרים והחוברות שיצאו לאור בשנה האחרונה לפי קטגוריה, יש לענות על השאלות הבאות על פי התרשים.',
    ques:'מהי הקטגוריה בה יצאו לאור הכי הרבה ספרים?'
  },
  {
    description:'ספרות דתית ומחשבת ישראל',
  }, 
  {
    description:'ספרות',
  },  
  {
    description:'אחר',
  },    {
    description:'חינוך',
  },    {
    description:'פרסומים לילדים ונוער',
  }, 

  {
    description:'ניתן לראות כי הקטגוריה הגדולה ביותר בתרשים היא "ספרות דתית ומחשבת ישראל", המכילה 32% מכלל ההוצאות לאור בשנה האחרונה.',
  }

],
  [{
    image: 'https://server.yom100.co.il//questions//charts/chart_3.png',
    cta: 'חשיבה כמותי',
    description:'לפניך תרשים המתאר את הספרים והחוברות שיצאו לאור בשנה האחרונה לפי קטגוריה, יש לענות על השאלות הבאות על פי התרשים.',
    ques:'מהי קבוצת הגילאים שבה קוראים הכי פחות שעות ספרים ביחס לקבוצות האחרות?'
  },
  {
    description:'19-64',
  }, 
  {
    description:'7-18',
  },  
  {
    description:'לא ניתן לדעת',
  },    {
    description:'65+',
  },    {
    description:'פרסומים לילדים ונוער',
  }, 

  {
    description:'ניתן לראות בתרשים כי קבוצת הגילאים 7-18 קוראת הכי פחות שעות ספרים ביחס לקבוצות אחרות.',
  }

],
[{
  image: 'https://server.yom100.co.il//questions//charts/chart_4.png',
  cta: 'חשיבה כמותי',
  description:'לפניך תרשים המתאר את שכר עובדי ההוראה בגילי 64-25 בישראל ובמדינות ה-OECD, יש לענות על השאלות הבאות על פי התרשים.',
  ques:'באיזו מבין המדינות הבאות משתכרים הכי הרבה בהוראה?'
},
{
  description:'ישראל',
}, 
{
  description:'איטליה',
},  
{
  description:'אנגליה',
},    {
  description:'יוון',
},    {
  description:'ארצות הברית',
}, 

{
  description:'ניתן לראות כי התרשים מסודר מהמדינה שהכי פחות משתכרים בה בהוראה לעומת המדינה שהכי משתכרים בה. ארצות הברית הכי ימנית מבין האפשרויות ולכן היא התשובה.',
}

],
[{
  image: 'https://server.yom100.co.il//questions//charts/chart_5.png',
  cta: 'חשיבה כמותי',
  description:'לפניך תרשים המתאר מספר נפגעים ל-100,000 תושבים מתאונות דרכים במדינות שונות, יש לענות על השאלות הבאות על פי התרשים.',
  ques:'באיזו מדינה לא היה שינוי בשיעור מספר הנפגעים ביחס לשנים קודמות?'
},
{
  description:'צרפת',
}, 
{
  description:'איטליה',
},  
{
  description:'אנגליה',
},    {
  description:'יוון',
},    {
  description:'ארצות הברית',
}, 

{
  description:'ניתן לראות בתרשים כי לא היו שינויים בשיעור הנפגעים מתאונות דרכים בצרפת.',
}

],
[{
  image: 'https://server.yom100.co.il//questions//charts/chart_6.png',
  cta: 'חשיבה כמותי',
  description:'לפניך תרשים המתאר את מספר תאונות הדרכים לפי סוג תאונה בשנת 2017, יש לענות על השאלות הבאות על פי התרשים.',
  ques:'מה הסיכוי להיות מעורב בתאונת דרכים מסוג התהפכות, בערך?'
},
{
  description:'0.01',
}, 
{
  description:'0.05',
},  
{
  description:'0.04',
},    {
  description:'0.03',
},    {
  description:'0.02',
}, 

{
  description:'ניתן לראות בתרשים כי מספר תאונות הדרכים עומד על כ-13.5 אלף תאונות דרכים. מספר תאונות הדרכים שהיו בהן התהפכויות הינו 409 כלומר קרוב ל-3%',
}

],

];